tap "adoptopenjdk/openjdk"
tap "dart-lang/dart"
tap "fluttergen/tap"
tap "gcenx/wine"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "robotsandpencils/made"
tap "sidneys/homebrew"
brew "anyenv"
brew "aria2"
brew "coreutils"
brew "asdf"
brew "cabextract"
brew "cask"
brew "cdrtools"
brew "curl"
brew "fastlane"
brew "firebase-cli"
brew "git"
brew "git-lfs"
brew "go"
brew "gron"
brew "jq"
brew "mint"
brew "ruby-build"
brew "watchman"
brew "wget"
brew "wimlib"
brew "sidneys/homebrew/openssl@1.0"
brew "sidneys/homebrew/chntpw"
cask "adoptopenjdk8"
cask "android-studio"
cask "bettertouchtool"
cask "browserstacklocal"
cask "deepl"
cask "docker"
cask "fuwari"
cask "gather"
cask "gitkraken"
cask "pushplaylabs-sidekick"
cask "raycast"
cask "slack"
cask "tableplus"
cask "unofficial-wineskin"
cask "visual-studio-code"
cask "warp"
cask "xscope"
cask "zoom"
