tap "adoptopenjdk/openjdk"
tap "dart-lang/dart"
tap "fluttergen/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "robotsandpencils/made"
brew "anyenv"
brew "coreutils"
brew "asdf"
brew "cask"
brew "curl"
brew "fastlane"
brew "firebase-cli"
brew "git"
brew "jq"
brew "ruby-build"
brew "watchman"
brew "wget"
brew "robotsandpencils/made/xcodes"
cask "adoptopenjdk8"
cask "alfred"
cask "android-studio"
cask "bettertouchtool"
cask "box-drive"
cask "deepl"
cask "docker"
cask "dropbox"
cask "gitkraken"
cask "iterm2"
cask "macdroid"
cask "pushplaylabs-sidekick"
cask "tableplus"
cask "visual-studio-code"
